
/* Class = "NSButtonCell"; title = "Creo una nuova shell"; ObjectID = "100006"; */
"100006.title" = "Creo una nuova shell";

/* Class = "NSTextFieldCell"; title = "Utilizza impostazioni finestra quando:"; ObjectID = "100026"; */
"100026.title" = "Utilizza impostazioni finestra quando:";

/* Class = "NSButtonCell"; title = "Terminale si avvia"; ObjectID = "100027"; */
"100027.title" = "Terminale si avvia";

/* Class = "NSButtonCell"; title = "Esegui comando quando usi impostazioni"; ObjectID = "100029"; */
"100029.title" = "Esegui comando quando usi impostazioni";

/* Class = "NSButtonCell"; title = "Esegui all'interno della shell"; ObjectID = "100031"; */
"100031.title" = "Esegui all'interno della shell";

/* Class = "NSTextFieldCell"; title = "Comando:"; ObjectID = "100043"; */
"100043.title" = "Comando:";
